</s> 1143529
是_v 3128059
有_v 1698288
人_n 999867
中国_ns 824323
说_v 786043
记者_n 785992
大_a 729291
为_v 715262
工作_v 657367
多_a 524516
发展_v 515808
公司_n 464665
新_a 455698
表示_v 452836
好_a 441003
让_v 425810
管理_v 420163
市场_n 406762
企业_n 399957
问题_n 377418
经济_n 353020
人员_n 345703
建设_v 335638
基金_n 332770
时间_n 310564
活动_v 310219
今年_t 309597
国家_n 305922
高_a 304637
服务_v 303524
来_v 294815
人民网_n 291982
社会_n 286831
要_v 286790
到_v 282523
看_v 282008
北京_ns 281674
做_v 280322
会_v 278853
河南_ns 273012
项目_n 272360
小_a 272281
安全_a 263567
部门_n 262263
称_v 257049
频道_n 255255
美国_ns 254359
投资_v 246330
政府_n 239058
开始_v 230399
文化_n 228298
银行_n 225777
副_a 223896
比赛_v 220866
价格_n 220849
国际_n 220786
发现_v 219333
产品_n 217641
法律_n 207620
了解_v 205952
城市_n 200549
电_n 196841
政策_n 196316
中心_n 195284
全国_n 194948
生活_v 194380
介绍_v 193953
现在_t 188354
能_v 188290
市_n 185870
地区_n 185833
增长_v 185803
技术_n 185790
影响_v 184289
重要_a 181237
孩子_n 178300
走_v 178084
去_v 174608
世界_n 174185
单位_n 172184
信息_n 171491
行为_n 171105
来源_n 170860
责任_n 170690
报道_v 168183
车_n 165154
合作_v 159328
如_v 158270
系统_n 158115
要求_v 157544
学生_n 157158
月_n 153916
参加_v 153793
群众_n 153463
打_v 151997
方式_n 151512
提高_v 150492
机构_n 147389
媒体_n 145373
显示_v 144646
进入_v 144156
希望_v 144119
产业_n 142924
调查_v 142835
教育_v 142793
直接_a 142726
环境_n 142551
无_v 142173
生产_v 141040
意见_n 140817
使用_v 139620
加强_v 139214
请_v 138553
达_v 137381
用_v 136213
实施_v 136209
工程_n 135670
日本_ns 135459
人民_n 134697
标准_n 134595
能力_n 134331
医院_n 133816
研究_v 132081
完成_v 131801
资金_n 131643
获得_v 131356
增加_v 131099
给_v 130968
先生_n 130746
支持_v 130567
继续_v 130423
行业_n 130257
成_v 129632
过程_n 129213
去年_t 127222
学校_n 126248
选择_v 123652
拥有_v 123593
汽车_n 123415
食品_n 123401
网友_n 123218
使_v 122297
上海_ns 122118
大学_n 121538
超过_v 121021
市民_n 120358
交通_n 120000
昨日_t 119547
吃_v 119053
专业_n 118031
水平_n 117997
近_a 117922
积极_a 117424
发布_v 116908
消息_n 116753
会议_n 116576
地方_n 116527
钱_n 116264
解决_v 116027
留言板_n 116023
网站_n 115468
有限公司_n 114982
接受_v 113941
销售_v 113567
数据_n 113315
内容_n 113308
省_n 112832
旅游_v 112725
不同_a 112188
我国_n 112094
下午_t 111402
告诉_v 111351
反映_v 111104
关注_v 110744
带_v 110043
集团_n 109538
居民_n 109156
干部_n 109028
专家_n 108863
关系_n 108557
基本_a 108451
昨天_t 107970
计划_n 107601
制度_n 107577
资源_n 107173
保障_v 107092
拿_v 106530
受_v 106252
新闻_n 106153
创新_v 105799
存在_v 105429
强_a 105281
水_n 105257
负责人_n 105164
需要_v 104877
香港_ns 104749
个人_n 104224
品牌_n 103955
业务_n 103605
基础_n 103249
上午_t 103205
买_v 103027
证券_n 102755
今天_t 102672
组织_v 102354
持续_v 101976
历史_n 101589
网络_n 101415
低_a 100167
手机_n 100034
警方_n 99954
设计_v 99935
原因_n 99461
小时_n 99225
伦敦_ns 99092
主要_a 98873
成功_a 98751
保护_v 98319
条件_n 98302
住_v 98242
表现_v 98203
发表_v 97604
调整_v 97382
建立_v 97169
任务_n 96849
未来_t 96826
推进_v 96593
送_v 96532
是否_v 96447
改革_v 96318
学习_v 95860
女_a 95826
参与_v 95768
男子_n 95704
占_v 95632
组织_n 95190
金融_n 95121
承担_v 94446
指出_v 93951
行_v 93180
规定_n 93059
提升_v 92999
开_v 92877
结果_n 92704
精神_n 92555
目标_n 92459
知道_v 92434
措施_n 92211
电话_n 91667
作用_n 91611
长_a 91357
处理_v 91058
正式_a 91040
质量_n 90958
社区_n 90936
全面_a 90522
保险_n 90277
准备_v 90043
导致_v 89935
难_a 89739
可_v 89085
民警_n 88872
具有_v 88825
广州_ns 88792
出_v 88772
书记_n 88753
科技_n 88292
事_n 87729
需求_n 87620
英国_ns 87507
家庭_n 87366
上_v 87256
检查_v 87021
尊重_v 86814
公布_v 86764
明显_a 86696
地_n 86571
下降_v 86552
利用_v 85947
台湾_ns 85283
严重_a 85281
风险_n 85252
车辆_n 85064
主任_n 84668
网_n 84533
健康_a 84474
全球_n 84215
入_v 84194
中央_n 84106
最高_a 84079
想_v 83873
利率_n 83852
联系_v 83747
农村_n 83745
道德_n 83744
法规_n 83737
发_v 83695
重点_n 83321
收入_n 83228
机会_n 82322
保持_v 81973
报告_n 81910
少_a 81443
帮助_v 81396
基层_n 81227
推动_v 81206
犯罪_v 80731
促进_v 80562
领导_n 79961
机关_n 79854
要求_n 79510
综合_v 79394
权力_n 79280
结束_v 79014
应_v 78997
代表_n 78938
分析_v 78910
消费者_n 78093
人士_n 77896
执行_v 77646
开发_v 77448
行动_v 76964
交流_v 76958
球_n 76708
事故_n 76527
努力_a 76353
宣传_v 76222
坚持_v 75979
电影_n 75965
落实_v 75899
路_n 75739
控制_v 75710
女士_n 75374
有效_a 75326
预计_v 75055
作者_n 74589
采访_v 74493
机制_n 74482
范围_n 74368
经营_v 73824
上涨_v 73407
领域_n 73107
游戏_n 73068
透露_v 72914
球员_n 72866
购买_v 72845
体育_n 72830
发挥_v 72763
投资者_n 72403
家_n 72387
球队_n 72267
决定_v 72177
优势_n 72127
令_v 72094
爱_v 72050
事件_n 71992
具体_a 71645
充分_a 71599
天气_n 71434
委员会_n 71165
人们_n 71132
空间_n 70916
成绩_n 70810
平台_n 70591
传统_n 70239
压力_n 69868
转载_v 69806
日报_n 69521
监督_v 69362
确保_v 69279
公共_a 69245
至_v 68819
成立_v 68726
总_a 68707
冠军_n 68496
权_n 67969
观众_n 67875
上市_v 67850
办法_n 67690
稳定_a 67567
中华人民共和国_ns 67486
朋友_n 67435
手_n 67274
考生_n 67196
召开_v 66982
联合_v 66964
遵守_v 66878
完全_a 66807
交易_v 66740
国_n 66697
言论_n 66627
方案_n 66548
县_n 66543
像_v 66474
规模_n 65928
行政_n 65847
据悉_v 65770
成本_n 65675
减少_v 65634
优惠_v 65630
政治_n 65608
完_v 65585
价值_n 65560
俄罗斯_ns 65528
状态_n 65502
注意_v 65408
主席_n 65238
找_v 65189
卖_v 65079
区_n 64987
党_n 64706
启动_v 64673
变_v 64664
安排_v 64549
经验_n 64499
功能_n 64410
叙利亚_ns 64312
培训_v 64150
财政_n 64148
留言_v 64139
觉得_v 64029
基地_n 64006
产生_v 63995
客户_n 63837
体系_n 63760
截至_v 63701
规定_v 63671
消费_v 63617
设施_n 63592
考虑_v 63251
楼_n 63198
老_a 63168
模式_n 63164
法院_n 63150
医疗_n 63051
农业_n 63046
当_v 62956
统计_v 62869
重大_a 62831
连续_a 62733
案件_n 62702
航天员_n 62556
区域_n 62480
加快_v 62448
线_n 62241
老师_n 62056
主题_n 62052
快_a 62009
治疗_v 61788
负责_v 61593
村_n 61482
死亡_v 61177
新华社_ni 61062
管理员_n 61031
家长_n 60986
平均_a 60917
战略_n 60916
监管_v 60892
变化_v 60870
降_v 60855
全市_n 60841
全省_n 60729
结合_v 60416
早_a 60401
引用_v 60244
设备_n 59989
良好_a 59903
笔名_n 59838
阶段_n 59760
车型_n 59691
保证_v 59583
党员_n 59510
村民_n 59430
考试_v 59207
加大_v 59200
人才_n 58836
正常_a 58834
一般_a 58612
全_a 58590
用户_n 58544
上半年_t 58538
事业_n 58501
面积_n 58233
资产_n 58190
重庆_ns 58123
工业_n 57623
西班牙_ns 57596
合同_n 57403
宣布_v 57400
训练_v 57337
道路_n 57309
作品_n 57161
儿童_n 56874
执法_v 56639
在_v 56618
土地_n 56460
节目_n 56444
强调_v 56388
人民币_n 56352
投入_v 56258
公告_n 56162
人口_n 56151
采用_v 55914
效果_n 55772
程度_n 55637
女子_n 55585
小区_n 55322
办理_v 55248
特色_n 55217
过_v 55024
近期_t 54857
获悉_v 54816
确定_v 54813
图_n 54772
广大_a 54759
医生_n 54759
司机_n 54692
指数_n 54642
容易_a 54596
电子_n 54375
整体_n 54352
公安_n 54303
话_n 54258
详细_a 54179
老人_n 54088
身体_n 54085
问_v 54038
职位_n 53985
事情_n 53980
欧洲_ns 53977
游客_n 53827
结构_n 53715
完善_v 53645
困难_a 53435
职业_n 53279
选手_n 53199
喜欢_v 53091
运行_v 53073
晚报_n 53016
高考_v 52960
德国_ns 52942
见_v 52855
新华网_n 52713
费用_n 52683
利益_n 52649
进_v 52610
转_v 52597
穿_v 52542
知识_n 52445
就业_v 52357
实际_a 52019
儿子_n 51992
普通_a 51970
农民_n 51943
申请_v 51924
人数_n 51916
房_n 51890
打造_v 51877
力度_n 51823
女性_n 51661
扩大_v 51641
因素_n 51633
市委_n 51528
没_v 51336
住房_n 51321
南京_ns 51277
协会_n 51206
广东_ns 51106
迅速_a 51079
形式_n 51068
艺术_n 51061
起_v 51042
办_v 51005
类_n 50915
公开_a 50666
建_v 50637
享受_v 50510
对手_n 50366
符合_v 50331
出席_v 50087
比例_n 49960
商业_n 49943
现象_n 49859
严格_a 49591
写_v 49474
降低_v 49398
下_v 49349
女儿_n 49239
股_n 49193
贷款_n 49081
卫生_a 49053
违法_v 49016
总统_n 48959
深圳_ns 48872
店_n 48841
最低_a 48694
球迷_n 48648
通讯员_n 48514
大型_a 48479
面临_v 48461
坐_v 48440
欧洲杯_nz 48269
过去_t 48202
找到_v 48033
能源_n 48004
认真_a 47988
法国_ns 47886
职工_n 47828
核心_n 47633
意大利_ns 47633
限制_v 47616
跑_v 47592
制定_v 47447
患者_n 47401
开放_v 47397
建议_v 47284
数量_n 47159
接_v 46903
成员_n 46900
科学_n 46873
苹果_n 46871
突然_a 46845
意义_n 46800
支付_v 46769
生态_n 46753
工资_n 46694
省委_n 46660
韩国_ns 46582
拍_v 46571
改变_v 46552
规划_n 46503
力量_n 46473
免费_v 46351
作_v 46187
增强_v 46185
学院_n 46108
放_v 45952
现代_t 45853
论坛_n 45775
消防_a 45759
掉_v 45661
升级_v 45577
方法_n 45472
暴雨_n 45455
吸引_v 45379
最新_a 45299
年龄_n 45246
重视_v 45209
明确_a 45140
协议_n 44811
时代_n 44766
预期_v 44726
近年来_id 44721
照片_n 44677
停_v 44676
状况_n 44649
指导_v 44585
危机_n 44503
出台_v 44451
竞争_v 44438
部分_n 44427
北京市_ns 44380
男_a 44362
位置_n 44345
方向_n 44207
维护_v 44113
得_v 43881
股份_n 43856
电视_n 43660
资料_n 43654
展示_v 43573
大会_n 43433
父亲_n 43378
改善_v 43293
故事_n 43237
队伍_n 43195
形势_n 43101
远_a 43048
优秀_a 43028
收费_v 42970
恢复_v 42963
父母_n 42888
主动_a 42773
疾病_n 42759
创造_v 42707
改造_v 42693
官员_n 42655
比如_v 42642
仪式_n 42618
实力_n 42559
发行_v 42547
出口_v 42528
嫌疑人_n 42466
体验_v 42420
生命_n 42382
机场_n 42327
拍摄_v 42292
资本_n 42284
货币_n 42216
对接_v 42207
收_v 42120
玩家_n 42070
年轻_a 42061
母亲_n 41958
对方_n 41955
施工_v 41943
提醒_v 41906
材料_n 41865
即_v 41863
咨询_v 41831
运动_v 41750
配置_v 41694
员工_n 41574
民间_n 41400
叫_v 41361
办公室_n 41325
体现_v 41285
足球_n 41248
形象_n 41238
晚上_t 41204
谈_v 41044
操作_v 41005
原_a 40979
贸易_v 40978
拉_v 40916
合理_a 40892
鼓励_v 40855
原则_n 40791
山东_ns 40740
退休_v 40616
巨大_a 40546
录取_v 40540
该_v 40322
速度_n 40299
小组_n 40270
换_v 40048
时期_n 39964
建筑_n 39840
相信_v 39829
凌晨_t 39740
突破_v 39701
教师_n 39693
动力_n 39660
离开_v 39648
提前_v 39645
公众_n 39636
年度_n 39615
分_v 39604
超_v 39560
丰富_a 39512
收益_n 39381
酒店_n 39311
含_v 39289
决赛_v 39221
建议_n 39213
两岸_n 39176
运营_v 39085
身份_n 39070
商品_n 38995
系列_n 38963
青年_n 38937
思想_n 38927
报道_n 38902
湖南_ns 38842
玩_v 38753
顺利_a 38725
受伤_v 38684
官方_n 38681
短_a 38591
铁路_n 38582
听_v 38526
民族_n 38482
满足_v 38479
需_v 38458
指_v 38452
规划_v 38433
前往_v 38339
死_v 38234
上升_v 38160
设立_v 38137
视频_n 38123
累计_v 38120
妻子_n 38114
金额_n 37910
移动_v 37866
限_v 37846
局长_n 37826
接到_v 37791
航空_n 37781
专项_a 37607
公园_n 37573
著名_a 37535
电脑_n 37530
浙江_ns 37478
节能_v 37476
遇到_v 37447
代码_n 37430
目的_n 37417
民众_n 37415
广告_n 37382
心理_n 37328
真_a 37324
赛季_n 37280
报_n 37182
程序_n 37120
确实_a 37098
避免_v 37045
大学生_n 37039
制造_v 37027
队员_n 36955
驻_v 36891
通过_v 36870
态度_n 36827
制作_v 36799
派出所_n 36737
意识_n 36706
妈妈_n 36676
强化_v 36598
心_n 36587
监测_v 36571
处_n 36549
毕业_v 36480
简单_a 36439
养老_v 36436
乘客_n 36393
房屋_n 36389
先进_a 36382
站_v 36359
股票_n 36278
解释_v 36232
街道_n 36200
深入_a 36012
抓_v 35969
垃圾_n 35907
感受_v 35902
应急_v 35888
引导_v 35882
武汉_ns 35802
飞行_v 35797
音乐_n 35788
说明_v 35777
喝_v 35777
图片_n 35729
下跌_v 35697
女孩_n 35599
普遍_a 35553
讲_v 35552
志愿_n 35544
招生_v 35504
伊朗_ns 35496
部署_v 35484
配合_v 35459
成果_n 35445
算_v 35277
城_n 35250
挑战_v 35141
存款_n 35107
党委_n 35098
排名_v 35088
天津_ns 35010
主任医师_n 34996
演员_n 34990
男人_n 34957
担心_v 34898
切实_a 34841
创业_v 34737
评价_v 34689
全新_a 34669
下调_v 34599
成长_v 34501
教授_n 34489
检测_v 34406
发动机_n 34398
发布会_n 34320
回应_v 34294
电力_n 34248
集中_a 34246
国务院_ni 34172
应用_v 34158
领导_v 34138
表演_v 34066
女人_n 33990
降雨_v 33985
特点_n 33949
紧张_a 33814
低于_v 33774
运输_v 33752
学_v 33747
加入_v 33740
广场_n 33728
俱乐部_n 33724
海南_ns 33669
业绩_n 33655
广泛_a 33596
导演_n 33518
今日_t 33512
跌_v 33487
转移_v 33329
证明_v 33243
岗位_n 33235
世纪_n 33226
同学_n 33208
角色_n 33169
期待_v 33165
培养_v 33148
当日_t 33114
排_v 33104
指标_n 33102
特殊_a 33061
绿色_n 33017
工人_n 32987
涉嫌_v 32985
环节_n 32949
救援_v 32913
登记_v 32875
共有_v 32842
事实_n 32839
通知_n 32816
高温_n 32805
飞机_n 32801
报_v 32776
同志_n 32775
趋势_n 32768
组成_v 32702
手段_n 32627
转型_v 32578
小学_n 32562
幸福_a 32501
公安局_n 32484
成都_ns 32452
持_v 32436
担任_v 32343
市政府_n 32335
部队_n 32300
王_np 32295
打击_v 32288
军事_n 32268
精彩_a 32189
欢迎_v 32155
大赛_v 32111
突出_a 32082
实践_v 32053
总体_n 31981
航天_n 31970
蔬菜_n 31960
部长_n 31873
渠道_n 31849
运动员_n 31832
建成_v 31786
美_a 31777
讨论_v 31759
调控_v 31712
人物_n 31701
名称_n 31660
统一_a 31659
经理_n 31642
和谐_a 31613
推广_v 31606
旅客_n 31508
周边_n 31399
回家_v 31347
发放_v 31345
生_v 31337
站_n 31324
设置_v 31295
深_a 31284
同意_v 31283
提示_v 31222
团队_n 31220
加_v 31218
演出_v 31128
理念_n 31088
城乡_n 30997
文件_n 30994
江苏_ns 30993
发射_v 30987
确认_v 30976
神_n 30907
资格_n 30896
满_a 30805
意味着_v 30796
靠_v 30778
明星_n 30707
不错_a 30674
官兵_n 30656
融资_v 30647
冲_v 30636
大队_n 30603
经历_n 30596
信心_n 30559
工商_n 30521
发言人_n 30494
飞船_n 30485
新疆_ns 30464
交_v 30437
老板_n 30386
百分点_n 30336
常委_n 30243
干_v 30178
风格_n 30166
紧急_a 30150
广西_ns 30135
自主_v 30067
关键_a 30066
胜_v 30058
属_v 30011
反_v 29988
劳动_v 29966
质疑_v 29913
报名_v 29873
呈现_v 29863
意外_a 29844
天_n 29764
四川_ns 29722
家人_n 29716
文物_n 29707
承诺_v 29693
整治_v 29687
改_v 29631
帮_v 29622
损失_n 29595
回_v 29570
代表_v 29523
治理_v 29490
真实_a 29422
获_v 29415
律师_n 29401
一致_a 29401
奖励_v 29390
协调_v 29386
驾驶_v 29370
张_np 29357
污染_v 29345
任_v 29285
成交_v 29277
感觉_n 29266
危险_a 29264
处罚_v 29246
加工_v 29209
现金_n 29166
旗_n 29157
背景_n 29143
邀请_v 29100
寻找_v 29081
李_np 29000
理解_v 28962
石油_n 28951
进口_v 28949
考核_v 28928
遭遇_v 28896
装备_n 28895
争_v 28861
自由_a 28848
杭州_ns 28847
调研_v 28844
金牌_n 28844
唯一_a 28826
微博_n 28785
贡献_n 28767
笑_v 28724
市长_n 28703
理论_n 28695
委员_n 28650
赶到_v 28644
规范_v 28636
赴_v 28579
具备_v 28573
景区_n 28496
选举_v 28423
债券_n 28369
情绪_n 28365
空调_n 28349
总经理_n 28319
最佳_a 28279
刺激_v 28237
本科_n 28234
印度_ns 28230
沟通_v 28174
公路_n 28152
证实_v 28120
涨幅_n 28077
搞_v 28001
搭_v 27993
集体_n 27941
赢_v 27935
理财_v 27931
学位_n 27906
饯行_v 27897
高级_a 27875
大陆_n 27871
海洋_n 27771
下半年_t 27758
出生_v 27729
队_n 27661
亚洲_ns 27631
集中_v 27608
公开_v 27608
注册_v 27587
药品_n 27570
转变_v 27562
探索_v 27548
感谢_v 27546
救助_v 27531
联合国_ni 27496
热_a 27496
线路_n 27484
电视台_n 27476
民生_n 27470
增速_n 27460
超市_n 27437
感觉_v 27397
矛盾_a 27383
食物_n 27374
微博_a 27370
权益_n 27322
贯彻_v 27304
掌握_v 27297
批准_v 27264
花_v 27255
年代_n 27229
拒绝_v 27215
优化_v 27213
报警_v 27208
我省_n 27205
并非_v 27168
投_v 27083
时尚_n 27020
红_a 27008
计划_v 26993
对象_n 26980
酒_n 26952
有限_a 26885
妇女_n 26863
中国队_ni 26860
认识_v 26853
计算_v 26851
血_n 26834
字_n 26668
信_n 26667
志愿者_n 26659
领先_v 26654
＂_v 26646
物质_n 26625
粽子_n 26613
房子_n 26561
利润_n 26525
接近_v 26502
供_v 26498
回到_v 26474
选_v 26455
书_n 26444
查看_v 26428
不好_a 26417
灾害_n 26382
公交_a 26323
回落_v 26313
夏季_t 26311
版_n 26282
板块_n 26268
技能_n 26264
权利_n 26260
表达_v 26259
飞_v 26227
涨_v 26172
青岛_ns 26149
气象_n 26141
易_a 26127
湖北_ns 26091
重_a 26079
缺乏_v 26072
经历_v 26058
联赛_n 26013
车主_n 26012
覆盖_v 25988
传_v 25979
看病_v 25955
有望_v 25936
赔偿_v 25902
取消_v 25892
简称_v 25885
毕业生_n 25824
乡镇_n 25814
胜利_v 25790
投诉_v 25786
幅度_n 25783
地位_n 25713
地震_n 25674
出租车_n 25672
关心_v 25670
必要_a 25660
防止_v 25644
油价_n 25641
适合_v 25634
距离_n 25617
等_v 25617
抓获_v 25611
郑州_ns 25606
角度_n 25598
动_v 25582
新闻网_n 25572
住宅_n 25558
引进_v 25548
平时_t 25543
影片_n 25504
声明_n 25494
迎来_v 25488
强烈_a 25481
维修_v 25478
小姐_n 25429
查_v 25389
英雄_n 25381
查询_v 25371
安装_v 25370
防汛_v 25369
维持_v 25332
校长_n 25323
中学_n 25304
票_n 25291
房价_n 25290
收到_v 25268
举报_v 25265
说法_n 25260
纪录_n 25230
福建_ns 25180
体制_n 25170
赢得_v 25151
数字_n 25123
考察_v 25102
品种_n 25088
打开_v 25084
保_v 25077
知名_a 25076
素质_n 25055
警察_n 25034
留_v 25033
伤_v 24986
离_v 24979
稳_a 24912
推荐_v 24898
营养_n 24853
丈夫_n 24843
签订_v 24823
承认_v 24812
经典_n 24771
结婚_v 24770
气温_n 24734
热情_a 24695
强大_a 24663
增_v 24654
撞_v 24585
账户_n 24580
游_v 24544
份额_n 24541
预测_v 24492
遭_v 24485
地铁_n 24480
黄金_n 24445
人生_n 24432
戏_n 24420
季度_n 24419
号_n 24418
带动_v 24412
互联网_n 24398
爱情_n 24350
预算_n 24335
试点_v 24307
名单_n 24294
组_n 24285
推_v 24243
代表团_n 24232
开幕式_n 24217
留下_v 24215
反弹_v 24201
采购_v 24176
显然_a 24161
威胁_v 24134
下滑_v 24093
主体_n 24075
声音_n 24036
国有_v 23986
复杂_a 23975
钓鱼岛_ns 23941
拍卖_v 23924
智能_n 23899
预警_v 23887
局_n 23825
主持_v 23817
观点_n 23814
袭击_v 23741
云南_ns 23739
抢_v 23725
新型_a 23691
地点_n 23676
公平_a 23670
毒品_n 23650
海_n 23648
关键_n 23637
假_a 23628
创作_v 23623
海域_n 23603
股东_n 23599
合格_v 23568
黑_a 23562
测试_v 23556
违规_v 23553
交易_n 23544
城区_n 23539
评估_v 23519
级_n 23518
地面_n 23517
动作_n 23516
收购_v 23509
贷款_v 23489
行驶_v 23459
进攻_v 23415
经费_n 23377
南海_ns 23373
空气_n 23367
学历_n 23353
中午_t 23351
销量_n 23331
广州市_ns 23316
预防_v 23287
清楚_a 23283
载人_a 23262
供应_v 23237
等待_v 23215
明确_v 23213
於_v 23192
审批_v 23185
感情_n 23180
年_n 23180
输_v 23151
业主_n 23146
爱心_n 23138
亮相_v 23115
检验_v 23086
正确_a 23086
路段_n 23085
轿车_n 23083
场所_n 23073
适应_v 23067
曝光_v 23066
深化_v 23045
支撑_v 23038
日常_a 22998
官_n 22998
借_v 22983
对比_v 22979
载_v 22973
门_n 22941
养老金_n 22911
品质_n 22892
追求_v 22883
风_n 22875
反对_v 22874
列车_n 22855
监控_v 22846
业内人士_n 22801
动物_n 22801
长沙_ns 22769
自治区_n 22757
司法_n 22714
冲突_v 22630
局面_n 22576
现实_n 22560
牌_n 22546
管_v 22534
看看_v 22533
申购_v 22516
人体_n 22496
事发_v 22478
船_n 22476
阳光_n 22470
大道_n 22466
跳_v 22449
签约_v 22433
城镇_n 22432
得知_v 22426
上网_v 22389
科学_a 22328
高中_n 22306
检察院_n 22292
广东省_ns 22283
雨_n 22250
展现_v 22240
补_v 22231
公务_n 22213
上周_t 22211
满意_v 22208
首都_n 22189
舞台_n 22145
希腊_ns 22124
衣服_n 22122
神舟_n 22122
差_a 22101
规则_n 22075
分局_n 22073
进展_v 22062
兴趣_n 22026
幼儿园_n 22018
皮肤_n 22015
病_n 22005
成熟_a 21914
中华_nz 21908
热线_n 21907
租_v 21896
文章_n 21893
群体_n 21887
致_v 21885
公益_n 21869
营销_v 21860
编辑_n 21855
放弃_v 21851
参赛_v 21823
接待_v 21776
深入_v 21768
清理_v 21764
教练_n 21763
主办_v 21763
脚_n 21757
高速_a 21757
种植_v 21752
股市_n 21730
停止_v 21729
设_v 21723
系_v 21720
总理_n 21716
人群_n 21699
走访_v 21693
居_v 21690
受灾_v 21647
带领_v 21637
姓名_n 21636
革命_v 21635
秘书长_n 21630
询问_v 21622
对外_v 21611
反应_v 21606
类型_n 21588
示范_v 21581
党组织_n 21565
新增_v 21541
公务员_n 21534
软件_n 21519
新兴_a 21483
收益率_n 21468
投资_n 21449
轻松_a 21443
董事长_n 21436
手续_n 21414
优质_a 21404
返回_v 21402
游泳_v 21373
到位_v 21341
长城_ns 21328
落_v 21326
注重_v 21322
刘_np 21310
工具_n 21292
省政府_n 21285
组合_v 21282
不足_a 21277
快乐_a 21261
专题_n 21245
效率_n 21220
娱乐_v 21220
认定_v 21200
开发商_n 21196
完美_a 21188
伤害_v 21171
互动_v 21147
查处_v 21134
隐患_n 21119
财产_n 21112
独立_a 21080
埃及_ns 21066
济南_ns 21054
自行车_n 21049
赛事_n 21046
指挥_v 21040
通知_v 21038
经销商_n 21018
高于_v 20999
海军_n 20994
商务_n 20989
分配_v 20979
回答_v 20952
实际_n 20950
开通_v 20915
负_v 20905
居住_v 20887
职务_n 20872
能否_v 20826
支队_n 20809
断_v 20801
构成_v 20795
支出_n 20793
分类_v 20684
通道_n 20682
人类_n 20653
缓解_v 20639
主管_v 20619
红色_n 20604
长江_ns 20592
条例_n 20582
试验_v 20526
防守_v 20501
煤炭_n 20494
刑事_a 20490
参观_v 20478
保密_v 20474
大众_n 20432
访问_v 20429
事实上_id 20407
禁止_v 20387
理由_n 20384
都市_n 20379
民营_a 20374
文明_a 20374
派_v 20358
肯定_v 20336
街_n 20328
争议_v 20284
西安_ns 20263
出色_a 20260
世界杯_n 20237
和平_n 20223
民主_a 20207
读_v 20146
生物_n 20142
日期_n 20113
抱_v 20111
院校_n 20109
省级_a 20104
决定_n 20088
朝鲜_ns 20069
江西_ns 20060
出版_v 20055
合法_a 20040
调_v 20038
造型_n 20029
澳大利亚_ns 20022
激烈_a 20011
一线_n 20002
了_v 20002
装_v 19990
我市_n 19990
暑期_t 19976
救_v 19939
应对_v 19933
联盟_n 19895
服装_n 19887
患_v 19868
武器_n 19855
头_n 19852
有利于_v 19808
失去_v 19804
补贴_v 19778
休息_v 19766
洪水_n 19754
社会主义_n 19742
挂_v 19742
举措_n 19736
密切_a 19729
出行_v 19709
院长_n 19696
倒_v 19694
通报_v 19678
短期_a 19676
报价_v 19676
电价_n 19661
开幕_v 19626
药_n 19625
波兰_ns 19620
回归_v 19607
河北_ns 19600
公交车_n 19597
物业_n 19576
婚姻_n 19569
王某_np 19558
提_v 19552
合_v 19540
放松_v 19538
作业_v 19516
摄影_v 19509
李某_np 19494
到达_v 19488
协商_v 19479
名字_n 19468
物品_n 19465
披露_v 19454
近_v 19448
旧_a 19445
传播_v 19437
跨_v 19430
人力_n 19412
开工_v 19401
全体_n 19396
独特_a 19352
见到_v 19346
遗产_n 19332
坚决_a 19322
加盟_v 19269
唱_v 19252
含量_n 19245
总额_n 19238
中方_n 19238
退_v 19237
接触_v 19236
履行_v 19224
家属_n 19215
巴西_ns 19197
战斗_v 19196
追_v 19192
龙_n 19164
进球_n 19142
配备_v 19125
贴_v 19088
深刻_a 19080
本月_t 19078
领_v 19040
水位_n 19040
破坏_v 19035
方便_a 19020
总结_v 19015
观看_v 19014
阅读_v 18995
防_v 18992
子女_n 18989
年轻人_n 18984
彻底_a 18981
夏天_t 18979
开启_v 18978
把握_v 18962
厦门_ns 18949
补充_v 18931
处_v 18922
纽约_ns 18909
师傅_n 18903
在线_v 18844
战争_n 18842
总局_n 18839
加拿大_ns 18829
安徽_ns 18812
比_v 18799
真正_a 18797
人民政府_id 18797
细节_n 18738
创建_v 18724
时报_n 18712
休闲_v 18712
审理_v 18703
面貌_n 18682
青少年_n 18682
男性_n 18669
陈_np 18669
高速公路_n 18644
抵达_v 18631
产权_n 18622
处置_v 18610
比分_n 18590
投票_v 18580
话题_n 18548
高兴_a 18546
出发_v 18538
年限_n 18519
主持人_n 18511
航班_n 18486
工厂_n 18472
贫困_a 18456
整改_v 18452
镇_n 18440
证据_n 18435
冲击_v 18408
策略_n 18380
热点_n 18377
英格兰_ns 18372
延续_v 18366
类似_a 18345
农产品_n 18329
玻璃_n 18310
题_n 18296
早上_t 18279
刘洋_np 18278
菲律宾_ns 18275
道_v 18252
产_v 18224
大连_ns 18215
取_v 18192
差距_n 18182
荷兰_ns 18172
修改_v 18171
实习生_n 18158
广_a 18153
审查_v 18144
统一_v 18134
笔者_n 18128
雅虎_nz 18126
观察_v 18113
购物_v 18108
葡萄牙_ns 18094
河南省_ns 18065
夫妻_n 18057
纠纷_n 18056
股票型_n 18047
进步_v 18034
餐饮_n 18031
开发区_n 18029
首席_n 18002
难度_n 17997
基准_n 17964
国家队_n 17944
签署_v 17942
招考_v 17927
上演_v 17924
批评_v 17906
爆炸_v 17905
电视剧_n 17896
信贷_n 17874
阵容_n 17860
科研_n 17821
补贴_n 17819
菜_n 17814
平稳_a 17813
洗_v 17810
审计_v 17799
有力_a 17778
防范_v 17770
稀土_n 17762
水库_n 17759
事项_n 17750
职责_n 17709
攻击_v 17709
总量_n 17703
评论_v 17697
回忆_v 17696
张某_np 17681
中新网_n 17671
秩序_n 17665
长期_a 17644
商家_n 17638
宁波_ns 17628
座椅_n 17615
生意_n 17614
深度_n 17612
百姓_n 17606
整合_v 17602
山西_ns 17588
清_a 17581
贵州_ns 17571
格局_n 17542
货车_n 17541
美丽_a 17536
错_v 17529
总决赛_n 17509
加速_v 17508
情_n 17497
引_v 17457
机械_n 17432
定位_v 17410
微博_v 17405
离婚_v 17390
怕_v 17376
竞争力_n 17371
调节_v 17341
手术_v 17337
药物_n 17335
罪_n 17313
火箭_n 17309
成效_n 17272
桥_n 17259
照顾_v 17231
广播_v 17227
税收_n 17223
商标_n 17213
通信_v 17209
破_v 17192
踢_v 17186
呼吁_v 17178
印象_n 17157
氛围_n 17139
营造_v 17138
作风_n 17137
态势_n 17131
主力_n 17130
登_v 17106
极大_a 17098
展览_v 17065
着力_v 17064
油_n 17060
够_v 17052
管理局_n 17033
戴_v 17028
判断_v 17022
画面_n 17002
统筹_v 16996
病人_n 16994
相同_a 16980
试_v 16977
园区_n 16976
电动_a 16969
外界_n 16951
新区_n 16950
待遇_n 16940
允许_v 16939
当晚_t 16937
途径_n 16935
砸_v 16932
准确_a 16912
奖_n 16902
鉴定_v 16898
可能性_n 16851
腐败_a 16847
扶持_v 16844
习惯_n 16836
黑色_n 16834
夺冠_v 16832
美女_n 16831
久_a 16826
信号_n 16819
端午_t 16816
债务_n 16814
老百姓_n 16799
走势_n 16783
卡_n 16780
轨道_n 16773
构建_v 16770
期货_n 16769
尝试_v 16768
语言_n 16752
研究所_n 16750
摆_v 16736
非洲_ns 16735
号码_n 16716
眼睛_n 16702
依旧_a 16696
下行_v 16690
参考_v 16658
周期_n 16645
博物馆_n 16642
年底_t 16635
判决_v 16628
抓住_v 16626
局部_n 16619
高端_n 16612
前景_n 16609
不良_a 16569
个别_a 16555
乌克兰_ns 16536
人民法院_id 16535
跌幅_n 16529
记录_v 16513
法庭_n 16498
兄弟_n 16481
演_v 16480
舆论_n 16472
思路_n 16462
全年_n 16462
花_n 16458
收取_v 16451
申购费率_n 16447
脸_n 16411
全文_n 16408
对话_v 16399
厂商_n 16395
扣_v 16392
佳_a 16369
待_v 16353
性能_n 16351
新建_v 16339
协助_v 16337
排除_v 16328
粮食_n 16319
增幅_n 16303
原油_n 16290
腿_n 16281
打工_v 16279
流动_v 16270
信用_n 16265
显著_a 16254
共产党_n 16254
适当_a 16244
持有_v 16231
农民工_n 16228
足够_v 16209
乘坐_v 16205
共计_v 16193
鱼_n 16192
军队_n 16179
招商_v 16169
盈利_v 16157
辖区_n 16152
食用_v 16152
总裁_n 16151
温度_n 16149
释放_v 16133
讲述_v 16121
援助_v 16114
选拔_v 16114
创意_n 16107
难题_n 16102
县委_n 16089
机动车_n 16083
兼_v 16071
华人_n 16067
听取_v 16063
德国队_ni 16055
平衡_a 16041
颜色_n 16030
职能_n 16027
女友_n 16016
狗_n 16014
主帅_n 16009
公正_a 16007
传递_v 15984
级别_n 15971
元素_n 15970
打破_v 15956
陷入_v 15952
估计_v 15951
违反_v 15949
领导人_n 15943
包_v 15942
福州_ns 15930
小组赛_n 15926
庆祝_v 15923
打电话_v 15912
存_v 15907
暑假_t 15897
财务_n 15894
层次_n 15883
出场_v 15883
非法_a 15876
饰演_v 15863
魅力_n 15862
读者_n 15851
森林_n 15844
就医_v 15841
怀疑_v 15813
救灾_v 15806
相当_v 15803
行_a 15800
健全_v 15782
内蒙古_ns 15761
拓展_v 15760
认可_v 15759
省长_n 15756
焦点_n 15741
激情_n 15740
过去_v 15730
熟悉_v 15724
优先_v 15719
骑_v 15714
用人_v 15698
培育_v 15689
停车_v 15685
美好_a 15666
气_n 15658
尽_v 15653
小孩_n 15649
梦_n 15640
高峰_n 15624
申报_v 15608
网民_n 15600
水果_n 15595
岛_n 15594
校园_n 15591
队友_n 15582
活力_n 15575
虎_n 15574
售价_n 15563
央视_v 15561
危害_v 15560
喊_v 15553
成交量_n 15539
班_n 15537
不足_v 15534
楼市_n 15532
爸爸_n 15531
落后_a 15503
定_v 15490
安置_v 15476
检察_a 15474
期限_n 15457
击败_v 15446
压_v 15438
转换_v 15438
上班_v 15430
更新_v 15420
首发_v 15419
车身_n 15406
眼_n 15385
国土_n 15384
困_v 15371
草案_n 15367
被告人_n 15362
售_v 15350
合肥_ns 15340
追究_v 15337
明年_t 15337
驾驶员_n 15327
预报_v 15326
稿件_n 15326
路面_n 15325
富_a 15313
事务_n 15312
权利人_n 15307
考验_v 15304
睡_v 15299
归_v 15291
进程_n 15282
昨晚_t 15282
作战_v 15270
需要_n 15267
顾客_n 15267
地产_n 15264
运作_v 15263
征求_v 15257
影响力_n 15249
侦查_v 15244
思考_v 15240
宽_a 15235
看法_n 15206
报纸_n 15196
豪华_a 15195
显_v 15186
团体_n 15184
奖金_n 15177
等级_n 15165
布局_n 15153
公民_n 15148
养_v 15136
配套_v 15135
核实_v 15115
战胜_v 15105
财富_n 15102
白色_n 15102
金_a 15095
外观_n 15067
温州_ns 15061
翻_v 15055
股权_n 15054
暴力_n 15048
更换_v 15048
决策_v 15047
工地_n 15038
文艺_n 15029
杀_v 15016
推行_v 14999
泰国_ns 14983
夫妇_n 14977
歌_n 14968
点_n 14958
欧元_n 14952
为期_v 14951
同事_n 14944
常务_a 14935
英语_nz 14915
下夜_t 14901
放在_v 14893
房间_n 14885
升_v 14881
完整_a 14881
谈判_v 14867
希望_n 14863
提交_v 14853
心情_n 14851
电信_n 14844
主权_n 14832
填报_v 14786
拟_v 14785
降水_n 14771
路口_n 14764
现代化_v 14756
负担_n 14745
标志_n 14742
昆明_ns 14737
西藏_ns 14731
﹔_v 14729
派出_v 14726
詹姆斯_np 14725
放心_v 14722
实验_v 14688
屏幕_n 14671
高效_a 14663
心态_n 14655
男孩_n 14654
端午节_t 14641
锻炼_v 14639
总部_n 14631
银行业_n 14625
山_n 14602
树立_v 14598
行情_n 14589
会见_v 14588
当事人_n 14577
机遇_n 14563
灯_n 14560
淘汰_v 14542
会长_n 14542
外国_n 14520
奥巴马_np 14518
签_v 14517
吃饭_v 14501
遗憾_a 14484
主角_n 14456
效应_n 14455
回升_v 14449
委托_v 14449
伙伴_n 14444
海关_n 14424
饮食_n 14407
乡村_n 14406
考_v 14404
诊断_v 14403
梦想_n 14397
外出_v 14393
廉政_n 14389
打算_v 14385
议会_n 14371
固定_a 14361
融合_v 14359
审核_v 14352
拘留_v 14351
课程_n 14292
以色列_ns 14290
越南_ns 14289
准_a 14276
古_a 14274
播出_v 14269
汇报_v 14247
啤酒_n 14247
院_n 14245
伟大_a 14237
精心_a 14235
出售_v 14209
分享_v 14199
伤亡_v 14196
装修_v 14195
杂志_n 14188
村里_n 14187
告知_v 14186
绿_a 14178
抢险_v 14168
自动_a 14163
荣誉_n 14155
刘某_np 14138
日子_n 14135
判处_v 14135
教学_v 14128
营业_v 14123
类别_n 14118
开车_v 14115
海峡_n 14114
法官_n 14108
汽油_n 14095
想法_n 14092
领取_v 14090
镜头_n 14085
呈_v 14084
条款_n 14082
医学_n 14079
烧_v 14058
全场_n 14047
电网_n 14042
强制_v 14041
评选_v 14035
快速_a 14005
学者_n 13996
成就_n 13994
女生_n 13993
山东省_ns 13985
搭配_v 13976
仔细_a 13973
赛场_n 13972
峰会_n 13967
明天_t 13961
友好_a 13956
南昌_ns 13955
试图_v 13953
症状_n 13944
坏_a 13942
占据_v 13923
楼盘_n 13920
自然_n 13913
防治_v 13903
西班牙队_ni 13901
消除_v 13898
座谈会_n 13894
慈善_a 13893
马_n 13890
否认_v 13879
诉讼_v 13871
激动_a 13865
携带_v 13863
奶粉_n 13853
组建_v 13850
成分_n 13849
拖_v 13840
描述_v 13829
厂_n 13803
担保_v 13798
血液_n 13794
供电_v 13793
道歉_v 13788
粉丝_n 13773
主场_n 13762
纪念_v 13757
手术_n 13754
湖南省_ns 13752
贵_a 13735
毛泽东_np 13727
补偿_v 13724
鸡蛋_n 13721
刀_n 13717
赛后_t 13706
线索_n 13693
概念_n 13690
学员_n 13684
甘肃_ns 13674
床_n 13666
东京_ns 13664
全县_n 13656
前提_n 13652
宏观_n 13646
建筑_v 13640
东莞_ns 13627
审议_v 13621
坦言_v 13617
嘉宾_n 13595
成品油_n 13580
陕西_ns 13576
积水_n 13571
全区_n 13561
认证_v 13556
开心_a 13555
立_v 13551
情感_n 13538
乐观_a 13537
长_v 13534
路线_n 13532
实_a 13519
记录_n 13517
跟踪_v 13515
青春_n 13514
爆发_v 13509
财经_n 13507
总数_n 13507
障碍_n 13505
改进_v 13500
国产_a 13499
担忧_v 13480
卫星_n 13479
年初_t 13470
走向_v 13468
观念_n 13453
点_v 13451
损害_v 13444
讲话_n 13444
债_n 13442
全程_n 13441
房产_n 13438
亏损_v 13437
蓝色_n 13436
延长_v 13406
收集_v 13403
分析师_n 13394
办公_v 13374
治安_n 13364
摩托车_n 13361
羊城_ns 13346
大雨_n 13324
帮扶_v 13307
轻_a 13303
家具_n 13295
产量_n 13294
土耳其_ns 13292
感动_v 13286
云_n 13285
特大_a 13274
制造业_n 13262
减_v 13257
流程_n 13252
团伙_n 13251
暂停_v 13241
智慧_n 13237
江苏省_ns 13234
乡_n 13232
夺得_v 13228
临时_a 13227
现实_a 13206
生存_v 13197
定期_a 13194
限购_v 13177
燃油_n 13176
火灾_n 13176
促销_v 13166
服务业_n 13159
场景_n 13157
运_v 13137
流通_v 13133
动态_n 13124
感染_v 13121
指定_v 13091
肉_n 13090
宝_n 13070
中介_n 13051
力争_v 13049
工会_n 13027
疯狂_a 13026
高层_n 13014
卫视_v 13013
现状_n 13011
吸收_v 13009
污水_n 12994
快递_v 12993
招聘_v 12981
一级_a 12978
方便_v 12967
点评_v 12964
星_n 12956
阶梯_n 12955
特征_n 12948
最终_a 12945
教育局_n 12944
通行_v 12939
研究院_n 12939
版权_n 12938
中心的_ns 12932
丹麦_ns 12929
爬_v 12928
会上_t 12923
商场_n 12919
信任_v 12910
简介_n 12909
合适_a 12901
零售_v 12897
局势_n 12894
婴儿_n 12888
突出_v 12871
男篮_n 12849
住院_v 12843
愿意_v 12841
治_v 12838
地质_n 12836
购房_v 12830
调解_v 12827
文明_n 12822
修_v 12813
空军_n 12811
意大利队_ni 12811
专利_n 12802
女排_n 12802
回收_v 12793
周末_t 12792
版本_n 12784
树_n 12784
会员_n 12783
医药_n 12776
求_v 12773
实习_v 12772
农药_n 12765
听说_v 12763
少年_n 12756
受理_v 12754
遇_v 12750
股价_n 12748
发动_v 12734
工艺_n 12734
煤_n 12723
例_n 12715
神秘_a 12710
罚款_v 12709
反对派_n 12685
上海市_ns 12683
隔_v 12682
争夺_v 12657
彩票_n 12657
平安_a 12648
旨在_v 12648
种_v 12646
传奇_n 12630
门诊_n 12630
搜索_v 12626
减轻_v 12603
报告_v 12599
不满_a 12582
义务_n 12582
厂家_n 12567
团_n 12566
犯_v 12550
失误_v 12547
后卫_n 12539
演练_v 12533
有序_a 12526
预案_n 12515
气象台_n 12513
天宫_n 12509
晋级_v 12508
控_v 12503
同步_v 12503
黄河_ns 12495
挖_v 12486
获取_v 12484
绿化_v 12484
寻求_v 12475
巴黎_ns 12475
男女_n 12475
收藏_v 12455
海南省_ns 12446
欧元区_n 12433
物资_n 12426
歌曲_n 12422
原料_n 12422
直升机_n 12406
传媒_n 12403
中旬_t 12402
迎接_v 12401
依据_n 12399
公积金_n 12397
商_n 12387
配_v 12386
夺_v 12381
申花_nz 12372
生日_n 12366
缴纳_v 12351
献血_v 12349
对阵_v 12345
保留_v 12343
祖国_n 12337
新加坡_ns 12333
道_n 12328
浙江省_ns 12325
循环_v 12314
降价_v 12300
懂_v 12297
流行_v 12297
付出_v 12296
代理_v 12293
气候_n 12293
健身_v 12280
大门_n 12278
客车_n 12263
失败_v 12262
抢救_v 12260
外交_n 12246
罚_v 12232
称号_n 12224
沈阳_ns 12220
开设_v 12218
精品_n 12214
前锋_n 12204
传承_v 12200
分子_n 12199
影视_a 12183
登陆_v 12173
见面_v 12162
慢_a 12161
环_v 12161
教_v 12153
用品_n 12147
炒作_v 12147
漂亮_a 12144
看好_v 12141
赚_v 12128
分布_v 12128
阿富汗_ns 12123
饮料_n 12121
交易所_n 12120
共识_n 12119
演习_v 12106
热烈_a 12105
租赁_v 12102
办案_v 12099
性质_n 12099
剧中_n 12098
面试_v 12094
核_n 12085
点球_n 12083
内心_n 12075
门票_n 12075
排放_v 12072
三峡_ns 12053
擅长_v 12050
整理_v 12045
赶_v 12041
公车_n 12030
诚信_a 12025
拆除_v 12015
晚_a 12006
立场_n 11994
清晰_a 11991
老年人_n 11991
队长_n 11988
法制_n 11979
地球_n 11972
面_n 11971
场地_n 11966
开放式_a 11963
恐怖_a 11952
代表大会_n 11947
弱_a 11944
约定_v 11943
代_v 11941
县级_a 11936
故障_n 11930
学术_n 11930
养殖_v 11927
生涯_n 11922
授权_v 11922
个性_n 11910
性格_n 11903
管道_n 11893
大使_n 11881
信息化_v 11879
新华_nz 11870
混合_v 11862
人气_n 11860
关闭_v 11856
身份证_n 11841
河北省_ns 11839
大桥_n 11837
中医_n 11835
出国_v 11834
起诉_v 11817
宽松_a 11814
放缓_v 11802
指挥部_n 11798
修复_v 11792
残疾人_n 11792
助理_n 11790
太阳_n 11789
想象_v 11785
丢_v 11782
响应_v 11773
随_v 11772
球场_n 11749
对待_v 11745
晨报_n 11744
消化_v 11743
亮点_n 11733
主流_n 11728
延伸_v 11716
白天_t 11713
白_a 11711
全民_n 11707
将来_t 11707
扶贫_v 11702
作案_v 11701
禁区_n 11696
自觉_a 11695
天下_n 11695
区间_n 11687
收获_v 11681
通_v 11675
输入_v 11668
款_n 11661
扮演_v 11656
错误_n 11652
涨价_v 11648
大厅_n 11648
回顾_v 11641
多_v 11637
邻居_n 11637
潜力_n 11634
福利_n 11625
可爱_a 11620
财政部_ni 11619
主教练_n 11611
频繁_a 11605
结算_v 11598
所长_n 11591
计算机_n 11591
瞬间_t 11574
导弹_n 11573
水泥_n 11568
大小_n 11568
回报_v 11566
批发_v 11565
下发_v 11563
哭_v 11563
征集_v 11561
陪_v 11560
景观_n 11559
劳动者_n 11544
传出_v 11541
战术_n 11541
文学_n 11533
融入_v 11520
装置_n 11511
答案_n 11508
东风_nz 11502
波动_v 11500
扎实_a 11496
超越_v 11483
动员_v 11473
统计局_n 11471
排水_v 11468
刘翔_np 11457
高度_n 11455
火_n 11445
武警_n 11442
捐赠_v 11441
婚礼_n 11438
利_n 11436
外资_n 11423
原来_a 11422
骗_v 11420
十足_a 11414
步伐_n 11407
解读_v 11406
删除_v 11406
物价_n 11404
受损_v 11396
认识_n 11393
围_v 11392
新鲜_a 11387
差异_n 11386
征收_v 11371
失_v 11367
龙头_n 11364
分级_v 11362
中队_n 11359
武装_n 11358
党组_n 11351
表面_n 11341
网点_n 11339
躺_v 11334
效益_n 11326
谨慎_a 11322
截止_v 11320
增多_v 11317
地块_n 11316
档案_n 11309
车站_n 11298
男友_n 11293
补助_v 11291
发言_v 11282
上年_t 11281
深圳市_ns 11271
承受_v 11259
转化_v 11254
辽宁_ns 11243
全世界_n 11243
搬_v 11235
说话_v 11231
盗窃_v 11218
税_n 11213
牛奶_n 11213
紧密_a 11196
车道_n 11193
同_v 11191
拆迁_v 11189
私人_n 11184
拨打_v 11181
迹象_n 11178
农户_n 11170
立法_v 11169
许可_v 11161
砍_v 11160
剩下_v 11159
失踪_v 11158
终端_n 11156
节日_n 11151
有期徒刑_id 11146
表彰_v 11138
怀孕_v 11131
专电_n 11129
严厉_a 11126
回复_v 11117
地图_n 11107
杨_np 11105
热门_a 11094
决议_n 11081
主导_n 11081
流动性_n 11076
严峻_a 11074
三沙市_ns 11074
利息_n 11065
饭_n 11064
激励_v 11060
不知_v 11057
临床_v 11057
合作社_n 11052
旅行社_n 11036
喜爱_v 11036
根本_a 11032
共享_v 11026
天然气_n 11002
苏州_ns 10999
领土_n 10995
团结_a 10994
年级_n 10992
宝马_nz 10989
大战_n 10988
偷_v 10988
警告_v 10985
军方_n 10982
同一_a 10980
额度_n 10954
延迟_v 10949
议员_n 10940
钢铁_n 10939
台北_ns 10936
盖_v 10936
浪费_v 10936
气氛_n 10931
当局_n 10929
规范_a 10928
诈骗_v 10927
见义勇为_id 10926
理性_n 10922
记_v 10906
次数_n 10904
上映_v 10895
火车站_n 10892
保安_a 10875
供水_v 10875
指控_v 10873
陪同_v 10870
研究生_n 10865
下潜_v 10861
转向_v 10859
比重_n 10859
舒适_a 10859
金属_n 10850
贷_v 10849
舱_n 10847
记得_v 10842
渔船_n 10842
微软_ni 10839
办事处_n 10835
瑞典_ns 10833
便利_a 10832
文字_n 10825
上学_v 10820
视为_v 10819
当选_v 10815
国会_n 10815
积累_v 10813
祝福_v 10812
小型_a 10806
货_n 10800
中共中央_ni 10797
强度_n 10797
跨越_v 10795
助_v 10791
情节_n 10784
缴费_v 10784
平板_n 10781
联邦_n 10773
吹_v 10766
种子_n 10757
国民党_n 10756
夜间_t 10752
崛起_v 10748
作家_n 10744
货物_n 10742
灵活_a 10740
雨水_n 10735
肿瘤_n 10733
节约_v 10728
读书_v 10720
地址_n 10716
一季度_t 10714
化工_n 10714
艺术家_n 10711
有助于_v 10711
分公司_n 10711
场面_n 10704
估值_v 10701
移民_n 10698
列_v 10698
突发_v 10696
生长_v 10684
皮_n 10681
市场化_v 10669
出线_v 10666
登录_v 10665
详情_n 10663
上月_t 10661
便宜_a 10661
牛_n 10658
功率_n 10645
高_v 10642
聚集_v 10640
挖掘_v 10639
化学_n 10636
值得_v 10633
客运_n 10629
抗_v 10628
河道_n 10626
党支部_n 10625
电池_n 10616
二级_a 10615
郑州市_ns 10614
总监_n 10611
典型_a 10592
宣传部_n 10566
后果_n 10565
国民_n 10561
公示_v 10557
大夫_n 10554
教育部_ni 10553
山区_n 10547
规律_n 10546
知_v 10544
数_n 10541
中文_nz 10532
券商_n 10522
重庆市_ns 10517
晒_v 10510
正_a 10509
公寓_n 10509
河_n 10498
净值_n 10487
引入_v 10486
周_np 10481
遗址_n 10477
涉案_v 10476
透明_a 10473
依托_v 10457
电动车_n 10457
帮忙_v 10449
商务部_n 10441
演绎_v 10441
存储_v 10438
花园_n 10436
专门_a 10432
性别_n 10428
欣赏_v 10421
缺_v 10420
省份_n 10420
监狱_n 10420
加油站_n 10417
外援_n 10411
抗议_v 10407
球星_n 10406
猪_n 10406
缺口_n 10402
初中_n 10399
严肃_a 10396
顾问_n 10393
国防_n 10389
死者_n 10373
西瓜_n 10372
李娜_np 10369
舟_n 10363
进度_n 10362
超级_a 10361
化解_v 10359
修订_v 10350
别墅_n 10345
直播_v 10341
立案_v 10340
愿_v 10337
说道_v 10334
铁_n 10333
味道_n 10328
宠物_n 10321
势头_n 10320
蛟龙_n 10315
劳动力_n 10304
耐心_a 10302
美食_n 10298
购房者_n 10296
军团_n 10284
半决赛_n 10280
入选_v 10279
银行卡_n 10279
名义_n 10278
完善_a 10277
法国队_ni 10275
流_v 10270
大师_n 10269
意愿_n 10268
康复_v 10265
烟_n 10262
巡逻_v 10260
伴随_v 10259
国家级_a 10243
车市_n 10243
中考_v 10227
上级_n 10217
澳门_ns 10213
水质_n 10209
控股_v 10206
拿下_v 10206
大盘_n 10206
县城_n 10204
病毒_n 10201
植物_n 10199
表态_v 10197
法_n 10197
色彩_n 10191
不幸_a 10191
资助_v 10186
从业_a 10182
包含_v 10176
巩固_v 10168
游戏_v 10166
票房_n 10158
尸体_n 10157
硕士_n 10151
无效_v 10148
对抗_v 10145
弄_v 10137
身材_n 10134
力_n 10131
东盟_ns 10125
救人_v 10119
身亡_v 10118
重建_v 10118
超标_v 10116
分行_n 10115
证书_n 10111
国债_n 10109
案例_n 10105
对_v 10105
胡锦涛_np 10104
麻烦_a 10103
稳定_v 10102
中级_a 10096
创下_v 10085
停车场_n 10079
现行_a 10069
交给_v 10069
致力_v 10066
消失_v 10063
射门_v 10062
留学_v 10061
台风_n 10060
展会_n 10053
考场_n 10052
订单_n 10046
家族_n 10040
科学家_n 10033
美元_n 10030
军_n 10029
专用_v 10028
募集_v 10023
缺少_v 10020
纪律_n 10014
规范_n 10013
点击_v 10007
携手_v 10005
三星_nz 10004
时机_n 10000
物流_n 9999
好事_n 9998
福建省_ns 9988
鸭行_n 9983
承办_v 9977
重组_v 9957
借助_v 9950
电器_n 9947
大奖_n 9944
命运_n 9925
网－_n 9924
战士_n 9919
逃_v 9919
船舶_n 9905
拆_v 9893
排队_v 9892
捷克_ns 9892
救治_v 9889
厕所_n 9878
针对性_n 9866
办事_v 9866
分红_v 9866
友谊_n 9864
发电_v 9863
报案_v 9861
中原_ns 9859
艰难_a 9857
虚假_a 9853
信用卡_n 9851
弘扬_v 9849
不利_a 9845
证件_n 9838
损失_v 9836
尴尬_a 9835
歌手_n 9832
通讯_n 9831
评论_n 9830
圆满_a 9828
家乡_n 9827
地理_n 9823
裁判_n 9823
侵犯_v 9822
两地_n 9821
攻_v 9813
锁定_v 9812
病情_n 9812
被告_n 9803
赛_v 9802
败_v 9802
户籍_n 9796
姐姐_n 9790
南非_ns 9788
普及_v 9776
题材_n 9765
企业家_n 9763
兰州_ns 9763
雷霆_n 9756
指责_v 9753
火爆_a 9749
小说_n 9740
研究员_n 9732
适用_v 9729
天宫一号_nz 9723
交易日_n 9721
致电_v 9715
进出口_v 9711
自称_v 9710
证_n 9706
围观_v 9706
解放军_n 9695
备战_v 9692
驾车_v 9690
框架_n 9688
头发_n 9687
协调_a 9684
节奏_n 9682
董事会_n 9671
外来_a 9667
爱好者_n 9664
辅助_v 9661
科_n 9659
克罗地亚_ns 9657
港口_n 9655
知情_v 9649
奉献_v 9647
政府部门_n 9642
监察_v 9640
针对_v 9630
墙_n 9623
下车_v 9622
忘_v 9617
码头_n 9610
大街_n 9610
柴油_n 9607
借鉴_v 9601
组委会_n 9600
减排_v 9595
督促_v 9590
学科_n 9590
事后_t 9579
晚会_n 9574
风暴_n 9573
记忆_n 9571
关爱_v 9570
小麦_n 9568
季节_n 9560
惊喜_a 9554
肾_n 9550
探讨_v 9543
使命_n 9543
适用_a 9536
清洁_a 9536
跟_v 9532
宾馆_n 9532
赛前_t 9530
强劲_a 9528
老家_n 9526
赶赴_v 9521
餐厅_n 9519
射_v 9519
少_v 9514
类似_v 9508
敏感_a 9507
人人_n 9502
悬挂_v 9501
内涵_n 9492
激发_v 9491
米兰_ns 9487
灾情_n 9486
发票_n 9484
投放_v 9477
部位_n 9468
顶_v 9466
受益_v 9463
常见_a 9459
图书馆_n 9455
马路_n 9446
答_v 9442
口_n 9440
标志_v 9435
陈某_np 9435
出门_v 9433
活_v 9432
积极性_n 9429
助攻_v 9429
封闭_v 9419
到期_v 9418
满_v 9418
一流_a 9406
基金会_n 9391
卫视_n 9389
低迷_a 9385
会谈_v 9376
评_v 9370
灾_n 9366
大局_n 9365
去世_v 9363
尺寸_n 9360
慰问_v 9356
老年_t 9352
肇事_v 9350
脱_v 9349
联动_v 9349
乐_a 9340
饭店_n 9336
竞赛_v 9334
青海_ns 9333
海口_ns 9331
民意_n 9328
保健_n 9325
抢劫_v 9321
变更_v 9319
无锡_ns 9318
候选人_n 9317
关_v 9313
暴露_v 9307
转发_v 9306
门槛_n 9305
相似_a 9304
画_v 9304
总队_n 9300
石家庄_ns 9297
客人_n 9277
中新社_ni 9276
航线_n 9264
一体化_v 9264
连接_v 9264
华西_ns 9260
篮球_n 9256
华盛顿_ns 9255
加油_v 9255
抑制_v 9248
抗旱_v 9248
顶级_a 9246
分数_n 9246
幸运_a 9236
侵权_v 9230
添_v 9227
枪_n 9226
煤矿_n 9223
在家_v 9221
讲话_v 9220
平_v 9216
宿舍_n 9212
超出_v 9211
市政_n 9209
交往_v 9203
研制_v 9199
网页_n 9194
区委_n 9192
能量_n 9191
太阳能_n 9189
享有_v 9188
好友_n 9185
泥石流_n 9181
江_n 9176
视觉_n 9176
宗教_n 9175
舞蹈_n 9163
博士_n 9162
保存_v 9162
年内_t 9156
适宜_v 9155
发送_v 9148
首相_n 9148
当代_t 9145
还_v 9143
制约_v 9136
制裁_v 9133
太平洋_ns 9131
乘_v 9127
防御_v 9125
声称_v 9122
烟台_ns 9121
本土_n 9120
招募_v 9119
繁荣_a 9118
配套_a 9114
名将_n 9113
市级_a 9112
前天_t 9107
好像_v 9106
异常_a 9094
划_v 9093
报考_v 9087
负面_a 9086
逼_v 9081
妥善_a 9076
充足_a 9073
随意_a 9071
穿越_v 9066
三亚_ns 9058
野生_a 9058
付_v 9052
军人_n 9047
也就是说_id 9046
守_v 9046
工商局_n 9045
警戒_v 9039
电梯_n 9039
周岁_t 9027
人选_n 9026
风景_n 9025
转会_v 9021
组织部_n 9006
老婆_n 9002
博览会_n 9002
阻止_v 8992
流量_n 8992
后续_v 8990
增长率_n 8989
天然_a 8988
法案_n 8984
诺基亚_nz 8982
隆重_a 8976
肌肤_n 8973
醉_v 8961
景点_n 8961
南京市_ns 8959
士兵_n 8957
时段_n 8952
主演_v 8952
江西省_ns 8949
查获_v 8948
留守_v 8948
净利润_n 8947
资质_n 8927
火车_n 8922
云南省_ns 8916
表_n 8915
结_v 8910
温暖_a 8907
保养_v 8904
编制_v 8904
个股_n 8904
展出_v 8902
荷兰队_ni 8900
买卖_v 8898
轮胎_n 8897
逮捕_v 8896
恶化_v 8885
商城_n 8885
评级_v 8884
桥梁_n 8873
罕见_a 8869
灾区_n 8866
理想_a 8864
设计师_n 8864
大楼_n 8864
累_a 8862
四川省_ns 8859
工作_n 8858
颈行_v 8855
Ｃ罗_np 8845
湖北省_ns 8844
备案_v 8840
搜救_v 8840
人文_n 8839
演讲_v 8832
与会_v 8829
包装_v 8829
边防_n 8829
沙_n 8827
艺人_n 8820
理想_n 8818
价_n 8815
附加费_n 8815
硬件_n 8813
重_v 8812
扶_v 8811
纯_a 8810
提问_v 8808
浪漫_a 8805
拉动_v 8801
立足_v 8800
情形_n 8794
旅游局_n 8794
为由_v 8793
自杀_v 8788
望_v 8782
诊治_v 8779
参展_v 8778
宁夏_ns 8763
状元_n 8753
开拓_v 8750
评委_n 8750
遏制_v 8749
下夜_v 8749
临近_v 8744
位居_v 8741
南宁_ns 8740
值班_v 8732
好转_v 8731
武装_v 8731
标准化_v 8729
登场_v 8728
震荡_v 8725
免_v 8719
约束_v 8715
瑞士_ns 8715
图书_n 8713
复苏_v 8709
靠近_v 8709
大气_n 8709
来临_v 8709
发掘_v 8708
国际化_v 8703
法定_a 8701
宝宝_n 8699
上场_v 8696
奔驰_nz 8695
拍照_v 8690
井_n 8688
食堂_n 8686
加剧_v 8681
江南_ns 8675
载体_n 8673
吴斌_np 8669
热爱_v 8667
江湖_n 8662
填写_v 8662
好莱坞_ns 8660
全方位_n 8659
毁_v 8648
煮_v 8647
平等_a 8647
期望_v 8643
忙_v 8638
思维_n 8636
交代_v 8633
一生_n 8633
精_a 8630
巴基斯坦_ns 8624
填_v 8623
处长_n 8620
亲切_a 8616
卫生部_ni 8613
外科_n 8613
献_v 8612
佛山_ns 8607
产业链_n 8605
平_a 8601
保障性_n 8599
猜测_v 8595
上调_v 8593
玉米_n 8589
哈尔滨_ns 8587
短短_a 8585
事务所_n 8580
水利_n 8580
村庄_n 8580
小朋友_n 8578
傍晚_t 8577
体检_v 8577
鸪行_v 8574
礼物_n 8568
课_n 8565
排查_v 8561
完毕_v 8560
武汉市_ns 8556
新人_n 8553
高潮_n 8551
伊拉克_ns 8551
致使_v 8548
困扰_v 8547
储备_v 8542
藏_v 8541
培训班_n 8541
策划_v 8538
拉开_v 8536
身高_n 8527
车厢_n 8525
事迹_n 8521
欢乐_a 8519
射击_v 8519
捡_v 8517
学会_n 8514
省市_n 8513
神经_n 8513
模拟_v 8508
降幅_n 8506
隧道_n 8505
痛苦_a 8504
减肥_v 8503
支出_v 8500
大胆_a 8485
奶奶_n 8484
杜兰特_np 8484
授予_v 8477
聊天_v 8476
清新_a 8473
长远_a 8471
姑娘_n 8469
站点_n 8467
疑问_n 8467
车牌_n 8464
精选_v 8462
黑龙江_ns 8461
招_v 8461
入学_v 8460
热议_n 8457
埋_v 8456
失望_a 8456
猪肉_n 8454
增收_v 8451
行车_v 8443
合计_v 8442
模范_n 8442
科员_n 8439
阿根廷_ns 8439
飞行器_n 8438
招标_v 8436
碳_n 8428
紧_a 8426
腰_n 8426
潜水器_n 8426
不见_v 8422
诞生_v 8418
苦_a 8417
访_v 8417
公安部_ni 8413
咬_v 8407
特区_n 8406
黄_a 8392
事宜_n 8391
体重_n 8391
辉煌_a 8385
气质_n 8380
捐款_v 8373
订_v 8370
分数线_n 8369
原有_v 8362
溺水_v 8361
旅行_v 8360
莫斯科_ns 8360
陕西省_ns 8357
干净_a 8354
风情_n 8342
上限_n 8339
伤_n 8336
赚钱_v 8333
客观_a 8332
强势_n 8331
安徽省_ns 8330
外汇_n 8326
鲜明_a 8325
车子_n 8323
恶劣_a 8314
奋斗_v 8313
损坏_v 8307
组长_n 8304
林业_n 8303
聚_v 8300
天空_n 8298
得分_v 8298
细则_n 8296
均价_n 8295
草原_n 8294
讲座_n 8292
呼吸_v 8292
高新区_n 8290
试点_n 8287
州_n 8284
体会_v 8275
刷_v 8274
分手_v 8272
专辑_n 8265
传闻_n 8257
弟弟_n 8253
上门_v 8250
决心_n 8248
爱尔兰_ns 8242
环球_n 8241
出手_v 8237
发达_a 8236
精力_n 8231
一代_n 8230
活跃_a 8228
留学生_n 8225
禁毒_v 8225
附属_v 8221
投产_v 8214
堵_v 8214
筹备_v 8212
视野_n 8205
家园_n 8202
墨西哥_ns 8193
势力_n 8184
正好_a 8179
词_n 8179
调度_v 8178
研讨会_n 8178
骨干_n 8174
务实_v 8173
出动_v 8173
动画_n 8169
秸秆_n 8167
踩_v 8159
解除_v 8158
不等_v 8152
龙舟_n 8149
回购_v 8146
敢_v 8144
错过_v 8144
大片_n 8144
成员国_n 8143
自来水_n 8142
设定_v 8139
行人_n 8138
官网_n 8137
本周_t 8130
典礼_n 8129
挂牌_v 8128
暖_a 8125
余额_n 8124
车队_n 8108
传说_n 8105
定价_v 8104
德罗巴_np 8103
义务教育_id 8101
姓_n 8095
剧情_n 8092
湿_a 8091
吓_v 8090
主人_n 8085
晚间_t 8083
一家_n 8080
艾滋病_n 8080
目击者_n 8079
购置_v 8077
电商_n 8074
战场_n 8073
检索_v 8073
渔民_n 8071
热火_n 8070
炒_v 8068
替补_v 8067
葡萄_n 8065
专科_n 8058
不宜_v 8055
外贸_n 8054
院士_n 8050
愿望_n 8049
持平_v 8040
斗争_v 8039
工作组_n 8038
早晨_t 8037
害怕_v 8028
堪称_v 8024
变动_v 8023
好处_n 8017
显现_v 8010
经纪人_n 8008
兴_v 8006
辐射_v 8005
认同_v 8005
安南_np 8004
预约_v 8004
中断_v 8001
水域_n 7999
急_a 7995
前进_v 7994
辛苦_a 7991
规格_n 7987
竣工_v 7987
内饰_n 7987
气象局_n 7984
上报_v 7982
分离_v 7980
酒精_n 7980
消耗_v 7979
吴_np 7970
竞选_v 7965
潍坊_ns 7964
占地_v 7952
劳务_n 7947
外形_n 7946
学士_n 7946
困境_n 7943
军区_n 7942
扔_v 7942
名人_n 7939
动漫_a 7937
出租_v 7935
执政_v 7935
反馈_v 7934
挑选_v 7932
扩张_v 7931
播放_v 7923
鞋_n 7921
浮动_v 7919
出战_v 7916
依赖_v 7912
目光_n 7909
假期_t 7909
实验室_n 7905
天地_n 7902
姿态_n 7900
华侨_n 7899
见习_v 7899
意思_n 7897
举动_n 7894
肌肉_n 7894
致辞_v 7891
老公_np 7887
英格兰队_ni 7881
丰田_nz 7877
冒_v 7875
底线_n 7873
功夫_n 7873
标识_n 7872
马来西亚_ns 7871
反击_v 7868
热带_n 7862
庞大_a 7861
降雨量_n 7859
卫冕_v 7859
正规_a 7859
踏_v 7856
好评_n 7854
医师_n 7850
哄_v 7847
增值_v 7846
睡觉_v 7846
检_v 7840
演唱会_n 7834
商品房_n 7832
恋爱_v 7827
新高_n 7823
任职_v 7821
税务_n 7820
巡航_v 7819
工作日_n 7815
发达国家_id 7815
细_a 7812
坚定_a 7810
组合_n 7804
ｔｈｅ_nz 7804
机组_n 7799
笔记本_n 7798
中小_a 7797
转让_v 7796
许可证_n 7788
姐妹_n 7788
包_n 7784
限度_n 7783
捐_v 7782
先行_v 7779
巨头_n 7773
方向盘_n 7773
东道主_n 7771
政权_n 7769
撤销_v 7766
宪法_n 7763
美容_v 7762
牺牲_v 7760
注明_v 7757
涵盖_v 7756
情报_n 7756
明白_v 7756
大暴雨_n 7754
雷雨_n 7742
坚强_a 7737
高档_a 7734
闯_v 7734
买家_n 7729
摘_v 7726
差不多_id 7716
兴奋_a 7714
推迟_v 7709
流域_n 7708
变速箱_n 7703
调动_v 7702
惊人_a 7700
双手_n 7698
客服_n 7698
提案_n 7696
贡献_v 7691
促使_v 7688
练_v 7682
董事_n 7680
颁发_v 7674
车间_n 7674
不便_a 7670
密码_n 7669
额_n 7668
谢谢_v 7668
拥堵_v 7657
撤离_v 7657
计划生育_id 7657
名额_n 7656
神奇_a 7655
修建_v 7654
厨房_n 7653
功效_n 7652
判_v 7650
蓝_a 7648
赠送_v 7646
防控_v 7644
端_v 7642
契机_n 7636
拨_v 7632
炎热_a 7631
黄色_n 7631
外交部_ni 7630
大风_n 7629
华夏_nz 7628
收盘_v 7626
太原_ns 7604
意识_v 7602
碰撞_v 7598
道理_n 7598
倡导_v 7594
背_v 7591
密集_a 7591
车窗_n 7591
拼_v 7591
科学院_n 7590
替代_v 7589
赵_np 7588
玩法_n 7584
责令_v 7583
缩小_v 7580
库存_n 7576
致富_v 7574
脂肪_n 7570
驱动_v 7569
大规模_a 7569
亮_v 7564
抱怨_v 7560
资深_a 7558
个体_n 7557
吉林_ns 7556
户口_n 7556
鸵行_v 7549
长春_ns 7547
表情_n 7546
值得一提_id 7541
皇马_n 7535
增进_v 7532
常规_n 7530
清洗_v 7528
姓_v 7520
租金_n 7518
目录_n 7515
花费_v 7514
代价_n 7513
忙_a 7513
实事_n 7506
单_a 7501
奠定_v 7497
人民日报_nz 7497
燃料_n 7497
书法_n 7493
全身_n 7491
价值观_n 7488
考点_n 7488
大厦_n 7486
到场_v 7486
敌人_n 7485
岛屿_n 7483
鸡_n 7480
闻_v 7479
演唱_v 7477
邮件_n 7475
迎_v 7474
大国_n 7472
商报_n 7472
民俗_n 7472
巡查_v 7468
源头_n 7464
亲戚_n 7464
方针_n 7460
细致_a 7458
计_v 7456
火炬_n 7455
缓慢_a 7449
集团公司_n 7448
警示_v 7445
绝对_a 7437
住户_n 7436
试行_v 7434
上前_v 7429
有机_a 7429
告_v 7426
神_a 7425
糖尿病_n 7420
止_v 7414
缅甸_ns 7407
今晚_t 7403
答复_v 7401
邮箱_n 7400
伤者_n 7399
报销_v 7396
富有_v 7392
克服_v 7387
亮_a 7384
车展_n 7383
实体_n 7382
台_n 7381
急救_v 7379
洪峰_n 7373
船只_n 7370
再生_v 7369
头部_n 7367
信托_a 7366
属性_n 7364
少女_n 7364
冷_a 7363
移_v 7363
诉求_v 7355
天津市_ns 7354
未成年人_n 7353
乐趣_n 7353
招商引资_id 7351
中东_ns 7342
副教授_n 7336
名叫_v 7333
绕_v 7331
农田_n 7330
联手_v 7322
起点_n 7319
奥林匹克_nz 7317
相机_n 7316
汗_n 7316
保本_v 7314
滑坡_v 7311
审判_v 7308
投资人_n 7307
老将_n 7306
抛_v 7306
挤_v 7303
中年_t 7300
民主党_n 7294
作业_n 7292
数学_n 7292
生动_a 7289
欠_v 7285
用地_n 7284
遗体_n 7284
办公厅_n 7282
足_a 7278
日元_n 7275
送给_v 7275
抓紧_v 7272
告别_v 7271
电影节_n 7270
过往_v 7270
剩_v 7268
上半场_n 7268
习惯_v 7263
开盘_v 7262
淘_v 7262
风光_n 7261
求助_v 7261
本_n 7257
挡_v 7256
罗姆尼_np 7255
故宫_ns 7248
蛋白质_n 7248
熟_a 7247
政府军_n 7246
少数民族_n 7240
联合会_n 7236
自愿_v 7229
优异_a 7229
奇迹_n 7229
便捷_a 7227
干扰_v 7226
均衡_a 7225
遇难者_n 7222
作文_n 7222
景海鹏_np 7218
重要性_n 7215
客平台_n 7209
乌鲁木齐_ns 7209
派遣_v 7208
诗_n 7203
梦想_v 7201
雅虎侠_nz 7200
观光_v 7197
牌照_n 7195
录像_n 7193
难得_a 7191
县政府_n 7191
产业化_v 7191
刺_v 7187
说明书_n 7185
拓宽_v 7184
历时_v 7180
学会_v 7180
剧组_n 7180
学费_n 7179
民办_a 7179
同类_n 7177
批_v 7175
畅通_a 7175
异地_n 7175
车祸_n 7170
化名_n 7166
验收_v 7166
系_n 7165
女星_n 7159
睡眠_v 7154
讲解_v 7151
誉为_v 7151
忘记_v 7143
受害人_n 7138
验证_v 7134
壮大_v 7134
考古_v 7131
师生_n 7124
结构性_n 7123
失业_v 7123
视察_v 7122
哥哥_n 7122
被害人_n 7119
解_v 7117
现年_n 7114
谷歌_n 7114
请求_v 7113
注入_v 7111
匹配_v 7109
存款_v 7100
钥匙_n 7099
祝贺_v 7098
建造_v 7094
气囊_n 7090
爆料_v 7087
希拉里_np 7084
利好_a 7083
清凉_a 7079
一带_n 7079
痛_a 7075
摆脱_v 7070
赋予_v 7070
油耗_n 7069
测算_v 7067
渴望_v 7067
掌声_n 7064
中山_ns 7060
配方_n 7060
稳健_a 7059
篮板_n 7058
传销_v 7053
抢修_v 7053
协作_v 7051
孙_np 7050
结论_n 7049
古代_t 7049
细胞_n 7049
男生_n 7047
孕妇_n 7046
栏目_n 7042
单纯_a 7041
命名_v 7041
丰富_v 7040
推介_v 7035
混乱_a 7035
眼球_n 7035
闹_v 7029
挑_v 7024
所属_v 7024
专业框_n 7023
汇率_n 7021
传球_v 7020
二季度_t 7019
想起_v 7017
合肥市_ns 7015
秘密_a 7013
造_v 7010
主治医师_id 7010
淹_v 7007
竞技_n 7007
战略性_n 7006
伴_v 7005
摄像头_n 7001
暗_a 7000
剑_n 7000
过渡_v 6998
照_v 6998
出征_v 6995
飞行员_n 6994
审_v 6985
流入_v 6970
门将_n 6969
下半场_n 6968
优良_a 6967
参照_v 6966
穆尔西_np 6963
下属_v 6962
商店_n 6959
杜绝_v 6956
颁奖_v 6952
库存_v 6951
科目_n 6951
国安_nz 6941
有趣_a 6939
弥补_v 6937
数额_n 6934
司长_n 6934
倒塌_v 6931
资讯_n 6930
盛大_a 6930
公立_a 6928
闲置_v 6926
冰箱_n 6925
外长_n 6922
信访_n 6918
车门_n 6913
交换_v 6911
市值_n 6903
白酒_n 6901
抵_v 6900
管制_v 6896
夏日_t 6894
整顿_v 6892
垄断_v 6891
开支_n 6889
降温_v 6889
上次_t 6883
聊_v 6882
听证会_n 6878
评为_v 6876
买房_v 6875
真相_n 6871
餐馆_n 6869
客观_n 6867
人事_n 6865
疏散_v 6862
赶来_v 6854
二手_a 6847
坑_n 6847
脱离_v 6845
录制_v 6843
职称_n 6843
潜在_a 6839
书画_n 6837
责任人_n 6835
一年期_a 6835
办学_v 6832
愤怒_a 6827
有害_a 6822
绝大多数_id 6821
锦标赛_n 6817
ｍｍ_n 6812
率_v 6811
自然_a 6810
出资_v 6808
封_v 6808
国旗_n 6807
章子怡_np 6807
通知书_n 6805
机器_n 6804
电台_n 6803
输出_v 6802
孙杨_np 6798
生育_v 6797
时光_n 6797
疲劳_a 6796
网球_n 6793
阵雨_n 6789
华南_ns 6788
跟随_v 6785
要素_n 6783
饮用水_n 6778
口岸_n 6774
早餐_n 6771
茶叶_n 6769
贵州省_ns 6768
嘴_n 6762
评审_v 6762
网讯_n 6761
宝贵_a 6759
中_v 6758
洛杉矶_ns 6757
弱势_n 6755
下旬_t 6754
度假_v 6747
看望_v 6743
生效_v 6743
遵循_v 6742
行程_n 6742
搬迁_v 6742
通车_v 6741
皇帝_n 6740
消毒_v 6738
原告_n 6738
山西省_ns 6738
开业_v 6737
校车_n 6737
上浮_v 6736
共产党员_n 6735
折扣_n 6735
积分_n 6734
宣判_v 6732
林书豪_np 6731
细化_v 6730
年纪_n 6730
眼镜_n 6728
向上_v 6728
同胞_n 6728
客场_n 6726
辞职_v 6724
寄_v 6723
种类_n 6721
表决_v 6721
大选_v 6718
战机_n 6711
模型_n 6708
刘旺_np 6705
假冒_v 6703
会计_n 6702
联网_v 6702
宗旨_n 6699
摸_v 6699
利比亚_ns 6699
在场_v 6695
出版社_n 6695
关联_v 6692
将军_n 6692
擦_v 6689
枪支_n 6687
停留_v 6687
赌博_v 6686
工作者_n 6686
平民_n 6685
主演_n 6680
薄弱_a 6677
心灵_n 6673
园林_n 6673
新京报_nz 6671
科普_a 6671
汤_n 6668
接收_v 6667
完工_v 6667
抬_v 6666
被动_a 6665
海底_n 6656
杨某_np 6654
开采_v 6653
穆巴拉克_np 6647
婆婆_n 6637
供给_v 6636
执勤_v 6634
干预_v 6632
宣称_v 6631
重复_v 6631
妹妹_n 6629
课题_n 6629
召回_v 6627
前日_t 6625
攀升_v 6625
领袖_n 6624
缩短_v 6621
汉语_nz 6621
甘肃省_ns 6618
特定_a 6611
春节_t 6609
降息_v 6608
蔓延_v 6605
微笑_v 6605
初步_a 6602
缴_v 6600
纠正_v 6598
主办方_n 6597
警惕_v 6595
女王_n 6594
不明_v 6590
经济学家_n 6588
破门_v 6588
下达_v 6587
职场_n 6586
全线_n 6585
漏洞_n 6584
行长_n 6582
设有_v 6580
周刊_n 6575
感叹_v 6575
影像_n 6575
销售额_n 6575
气息_n 6573
获奖_v 6572
扬子_nz 6572
外国人_n 6571
动物园_n 6570
铁道部_ni 6570
茅台_n 6569
远离_v 6568
落户_v 6566
视窗讯_nz 6566
真实性_n 6564
宝贝_n 6562
适时_a 6562
流传_v 6561
按摩_v 6558
区别_n 6555
钻_v 6554
性感_n 6554
严_a 6549
爷爷_n 6545
高位_n 6541
邮政_n 6541
逆转_v 6539
自信_a 6539
任命_v 6533
遇难_v 6530
躲_v 6530
专案组_n 6528
开创_v 6527
标签_n 6527
核查_v 6523
盲目_a 6520
长大_v 6515
村干部_n 6515
无缘_v 6513
远程_a 6512
班子_n 6511
钻石_n 6511
调价_v 6510
亚军_n 6510
注_v 6509
签名_v 6509
口号_n 6507
小心_a 6506
店铺_n 6504
长期以来_id 6503
记载_v 6502
技巧_n 6501
延误_v 6499
议题_n 6499
塑造_v 6497
移交_v 6495
细菌_n 6495
微调_v 6491
经济网_n 6490
护理_v 6487
碰到_v 6483
房源_n 6480
众人_n 6478
震撼_v 6478
珍贵_a 6476
收费站_n 6475
出局_v 6473
无限_v 6473
渔业_n 6470
寻_v 6470
形容_v 6467
＞＞_v 6460
手续费_n 6458
包装_n 6455
邮报_n 6455
转入_v 6454
艺术品_n 6453
皇家_n 6452
逛_v 6442
教育厅_n 6441
骄傲_a 6440
复制_v 6438
战绩_n 6436
浓厚_a 6433
论文_n 6429
承包_v 6423
波_n 6422
发育_v 6421
落地_v 6415
可靠_a 6415
双边_n 6414
忽视_v 6411
放宽_v 6408
鲁能_nz 6403
运动_n 6403
苏联_ns 6394
教训_n 6392
全队_n 6391
多元化_v 6387
合并_v 6387
博客_n 6384
票价_n 6382
中国银行_ni 6381
连_n 6378
没什么_id 6378
巨额_a 6376
套_v 6376
人大代表_n 6374
获胜_v 6373
土壤_n 6371
凝聚_v 6370
无线_a 6369
制止_v 6367
责任感_n 6367
直销_v 6366
吸引力_n 6364
潮流_n 6362
执导_v 6361
星期_n 6360
法治_n 6358
葡萄牙队_ni 6356
重量_n 6354
商户_n 6344
添加_v 6341
温馨_a 6341
旅游业_n 6339
举_v 6336
解放_v 6336
牵_v 6334
查明_v 6333
过度_v 6330
心脏_n 6330
体力_n 6327
齐鲁_ns 6326
骂_v 6325
供应商_n 6324
巴沙尔_np 6322
华丽_a 6322
参数_n 6322
论证_v 6321
量_n 6321
体育场_n 6321
印_v 6321
导向_n 6320
国道_n 6318
课堂_n 6317
喝酒_v 6315
懂得_v 6315
高压_n 6312
起飞_v 6312
政治局_n 6311
坚实_a 6310
开庭_v 6309
政务_n 6309
险情_n 6308
低价_n 6306
画_n 6304
辅导_v 6296
脑_n 6296
单一_a 6294
洛阳_ns 6293
业界_n 6293
沙滩_n 6291
防护_v 6286
进取_v 6281
担当_v 6278
农家_n 6275
调侃_v 6274
行走_v 6270
率领_v 6269
钟_n 6268
预定_v 6268
中华民族_n 6261
惊_v 6261
癌症_n 6260
显示屏_n 6260
根本_n 6260
广阔_a 6258
差_v 6254
剧_n 6254
炸弹_n 6253
身着_v 6252
赛区_n 6250
导航_v 6247
商会_n 6245
流失_v 6245
制品_n 6245
盯_v 6241
湖_n 6240
坚守_v 6239
国防部_n 6238
专访_v 6237
强奸_v 6236
共建_v 6233
采集_v 6231
大事_n 6229
珠宝_n 6223
节省_v 6219
受害者_n 6219
差别_n 6219
客流_n 6219
带头_v 6217
奖牌_n 6214
圈_n 6213
纸_n 6213
高新技术_n 6211
答应_v 6210
陌生_a 6206
典型_n 6206
实惠_a 6205
增大_v 6202
湿地_n 6194
感冒_v 6193
地带_n 6187
座位_n 6185
达标_v 6179
中毒_v 6179
损伤_v 6178
雷锋_np 6178
鸭行_v 6176
往来_v 6173
继承_v 6172
退役_v 6171
示范区_n 6171
小米_n 6167
低调_n 6163
恋情_n 6158
电量_n 6148
维权_n 6145
吸毒_v 6143
发展中国家_id 6141
就读_v 6141
黑龙江省_ns 6140
出演_v 6140
衔接_v 6139
传达_v 6138
终身_n 6137
分_n 6130
入境_v 6129
刮_v 6123
地处_v 6122
亲属_n 6119
长效_a 6118
摔_v 6118
主线_n 6115
诠释_v 6113
创办_v 6110
支行_n 6108
印尼_ns 6108
优雅_a 6104
夏令营_n 6098
数码_n 6097
型号_n 6096
齐全_a 6093
亲人_n 6093
勇气_n 6092
大于_v 6091
销_v 6090
收视_v 6090
问及_v 6089
传来_v 6089
发售_v 6086
开场_v 6085
清晨_t 6084
抽_v 6084
用电量_n 6076
燃烧_v 6076
账_n 6074
悲剧_n 6074
牙_n 6073
黄_np 6072
警车_n 6065
相对_v 6064
露出_v 6062
出任_v 6061
例行_v 6060
开辟_v 6060
增添_v 6058
交付_v 6054
上诉_v 6054
规范化_v 6052
身影_n 6052
满意度_n 6051
招收_v 6051
大众_nz 6051
字样_n 6050
加重_v 6050
赶往_v 6049
海岸_n 6048
抵押_v 6047
深受_v 6047
舒服_a 6047
中非_ns 6047
关系_v 6044
凤凰_n 6044
效能_n 6043
出让_v 6041
着_v 6037
取代_v 6035
牵头_v 6032
凸显_v 6028
经济区_n 6018
冰_n 6017
平静_a 6017
喇叭_n 6017
主张_v 6015
便民_v 6014
美术_n 6012
划分_v 6010
严禁_v 6009
工业化_v 6007
称赞_v 6003
葡萄酒_n 6002
水分_n 6002
王_n 6001
安全性_n 5997
撒_v 5993
长沙市_ns 5989
回国_v 5986
胃_n 5978
海报_n 5977
焚烧_v 5977
摆放_v 5975
疼痛_a 5968
意向_n 5966
小伙子_n 5966
净_a 5962
连日来_id 5958
寿命_n 5957
机票_n 5953
插_v 5949
难免_v 5948
嫁_v 5947
学子_n 5945
理事会_n 5945
内科_n 5945
可见_v 5941
不易_a 5941
深厚_a 5938
器官_n 5937
重返_v 5936
倾斜_v 5931
砖_n 5930
冷静_a 5930
熬_v 5929
绩效_n 5928
经营者_n 5928
经济体_n 5928
农作物_n 5927
有待_v 5922
本质_n 5917
谈话_v 5916
杭州市_ns 5913
分歧_n 5910
诱惑_v 5909
水面_n 5909
皮尔洛_np 5907
贵阳_ns 5906
援引_v 5903
系统_a 5902
问责_v 5901
饮用_v 5900
协同_v 5896
伤病_n 5895
同行_n 5893
混合型_a 5890
震惊_v 5889
写道_v 5887
精英_n 5884
馆行_n 5883
趋_v 5882
反思_v 5879
教学_n 5877
首日_t 5877
萎缩_v 5875
装饰_v 5875
榜_n 5875
走私_v 5867
兵_n 5861
适度_a 5857
精美_a 5853
历程_n 5853
洞_n 5852
师范大学_n 5852
犯规_v 5852
缺陷_n 5850
平凡_a 5847
科室_n 5844
人身_n 5842
阿姨_n 5840
认购_v 5839
捧_v 5838
肝_n 5837
签证_n 5836
信念_n 5835
台阶_n 5834
嫌疑_n 5834
深夜_t 5833
水准_n 5831
软_a 5831
路人_n 5830
头球_n 5826
奖项_n 5824
乘车_v 5823
巨星_n 5823
民进党_n 5822
水电_n 5821
打捞_v 5821
铺_v 5816
记者会_n 5815
恒大_nz 5810
高血压_n 5810
迎战_v 5807
弹性_n 5807
手法_n 5806
起火_v 5806
购车_v 5802
少于_v 5801
丢失_v 5800
模特_n 5799
情景_n 5798
华北_ns 5798
地域_n 5797
党校_n 5795
场合_n 5794
德_n 5793
浪_n 5793
天价_n 5791
上课_v 5790
颊行_v 5790
没收_v 5788
大洋_n 5788
小学生_n 5788
等候_v 5787
瘦_a 5786
确立_v 5781
发展观_n 5781
文化节_n 5777
小将_n 5776
偶像_n 5773
帖子_n 5766
原材料_n 5765
日产_v 5765
工作室_n 5764
燃气_n 5762
文科_n 5762
痕迹_n 5761
剧本_n 5760
工程师_n 5757
领导班子_n 5756
权威_n 5755
运动会_n 5749
青岛市_ns 5748
放大_v 5743
驾驶人_n 5743
受贿_v 5743
若_v 5742
自然灾害_id 5738
杨幂_np 5737
刊登_v 5737
产值_n 5737
变形_v 5733
建材_n 5732
减弱_v 5731
量化_v 5728
正值_v 5726
大火_n 5718
决策_n 5717
步入_v 5717
卫生局_n 5716
珠海_ns 5714
违章_v 5714
神话_n 5713
花钱_v 5713
塑料_n 5711
到底_v 5708
重伤_n 5705
所在地_n 5703
河流_n 5703
着手_v 5700
书面_a 5700
灯光_n 5698
阵营_n 5698
山洪_n 5697
生产总值_n 5695
